<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title></title>
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="/main.css" rel="stylesheet" type="text/css">
<!--[if lt IE 9]>
<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
</head>

<body>
<div class="win_container">
<p>Торопыгина Ирина развелась с супругом и их отношения обострились. После развода муж стал одержим идеей забрать сына Илью, 5 лет, себе. Супруг Ирины обратился в суд с иском об определении места жительства ребенка с ним. Ситуация осложнялась тем, что бывший муж Ирины имел значительные административные ресурсы и имел существенное влияние.</p>
<p>Ирина обратилась в юридическую компанию. В защиту ее интересов юристы подготовили обоснованную позицию для представления в суде, возражения на исковые требования бывшего мужа. По делу состоялось более 10 судебных заседаний, однако в результате суд вынес решение о необходимости оставить ребенка проживать с матерью. Все судебные расходы Ирины были взысканы с бывшего мужа.</p>
</div>
</body>
</html>