<?php
$arResult = array(
    'title' => "Юридическая помощь в Краснодаре<br>по выписке и выселению",
    'h1' => "Выписка из квартиры через суд<br>от 4900 за 2 месяца",
    'caption' =>array(
        'Незаконное завладение вашей квартирой в будущем',
        'Невозможность продать квартиру с прописанными людьми',
        'Огромная переплата за коммунальные расходы',
        'Реальное вселение в вашу квартиру прописанных лиц в любой момент',
        'Обязанность обеспечить отдельным жильем прописанных лиц',
    ),
    'fullControl'=>'69 000',
    'optimus'=>array('price'=>'27 700','oldPrice'=>'36 000'),
    'minimus'=>'4 900',
    'reviews'=>array(
        1=>array(
            'title'=>"Чуть не остались на улице!<br>Вовремя выселили аферистов и сохранили квартиру.",
            'text'=>"К адвокату Епифановой наша семья обратилась в отчаянии, когда аферисты через родственника сделали дарственную на нашу квартиру и уже жили в ней с пропиской. В полиции только руками разводили, мол раньше надо было думать. Мы  в любой момент могли остаться на улице и не знали что делать.<br>
						Адвокат отменила дарение через суд, а потом выселила и выписала эту семейку из нашей квартиры. Мы боялись, что они никогда не уйдут, но уже через месяц мы были полноправными хозяевами. 
						Сейчас мы вспоминаем этот случай как страшный сон. Рады, что вовремя обратились за помощью.",
            'name'=>'Стороженко Ольга',
            'more'=>'8-903-411-37-37',
            'link'=>INC_REV.'address.html',
            'foto'=>'book_format.jpeg',
        ),
        2=>array(
            'title'=>"Избавили от огромной коммуналки за непроживающую дочь.",
            'text'=>"Еще в 2001 году я прописал в своем доме взрослую дочь, у которой тогда не было своего жилья. Дочь давно переехала в другой город, а я до сих пор вынужден со своей пенсии платить за нее коммуналку, ведь квитанции и на нее приходят. Вот и пришел к юристам.<br>
					Судом ее выписали из моего дома и теперь моя оплата за проживание ниже в 2 раза, а это большая экономия по сегодняшним временам. Затраченные деньги на юристов уже себя оправдали. Спасибо за помощь.",
            'name'=>'Степанов Валерий Петрович',
            'more'=>'',
            'link'=>INC_REV.'address_2.html',
            'foto'=>'no_foto1.jpg',
        ),
    ),
);
